import { merge } from './merge';
export { merge };
export const OVERRIDES: Record<string, any> = {
  "ui": {
    "partnersTitle": "Наши друзья"
  },
  "pages": {
    "nino": {
      "tagline": "Ресторан у яхт-клуба, на набережной Геленджика с прекрасным видом на горный хребет. Грузинская современная кухня, премиальные вина и авторские коктейли",
      "description": "Грузинская современная кухня: мангал, эксклюзивные дистилляты. Ресторан на берегу моря. Открытая терраса с видом на яхт-клуб, уютные столики, отгороженные друг от друга. Премиальные грузинские вина, изысканные авторские коктейли."
    }
  }
};
